/* App name */
"About.appName.android" = "Kalculator";

/* About screen blog label */
"About.blog" = "Blog";

/* About screen footer */
"About.footer" = "Gemaakt door het globale Kalculator team. Versie %1$@";

/* Privay Policy button label */
"About.privacy" = "Privacyverklaring";

/* About screen reddit label */
"About.reddit" = "Reddit";

/* Terms of Use button label */
"About.terms" = "Gebruikersvoorwaarden";

/* About screen title */
"About.title" = "Over";

/* About screen twitter label */
"About.twitter" = "Twitter";

/* Close modal button accessibility label */
"AccessibilityLabels.close" = "Sluiten";

/* Support center accessibiliy label */
"AccessibilityLabels.faq" = "Ondersteuningscentrum";

/* Loading Wallet Message */
"Account.loadingMessage" = "Portemonnee Laden";

/* Default wallet name */
"AccountHeader.defaultWalletName" = "Mijn Kalculator";

/* Equals symbol */
"AccountHeader.equals" = "=";

/* Manage wallet button title */
"AccountHeader.manageButtonName" = "BEHEREN";

/* Third party keyboard warning */
"Alert.customKeyboard.android" = "Het lijkt erop dat u een toetsenbord van een derde gebruikt, die kan bijhouden wat u typt en uw sleutel kan stelen. Schakelt u alstublieft over naar het standaard Android toetsenbord voor extra veiligheid.";

/* Error alert title */
"Alert.error" = "Error";

/* Keystore error */
"Alert.keystore.generic.android" = "Er is een probleem het uw Android OS keystore, neemt u alstublieft contact op met support@breadwallet.com";

/* KeyStore error, keys are invalidated */
"Alert.keystore.invalidated.android" = "Uw door Kalculator geëncrypteerde data is onlangs ongeldig gemaakt omdat uw Android schermvergrendeling is uitgeschakeld.";

/* Keystore error title */
"Alert.keystore.title.android" = "Android KeyStore fout";

/* No internet alert message */
"Alert.noInternet" = "Er is geen internetconnectie gevonden. Controleer je connectie en probeer opnieuw.";

/* Warning alert title */
"Alert.warning" = "Waarschuwing";

/* 'the addresses were copied'' Alert title */
"Alerts.copiedAddressesHeader" = "Adressen Gekopieerd";

/* Addresses Copied Alert sub header */
"Alerts.copiedAddressesSubheader" = "Alle portemonnee adressen zijn succesvol gekopieerd.";

/* Alert Header Label (the paper key was set) */
"Alerts.paperKeySet" = "Papieren Sleutel Set.";

/* Alert Subheader label (playfully positive) */
"Alerts.paperKeySetSubheader" = "Geweldig!";

/* Alert Header label (the PIN was set) */
"Alerts.pinSet" = "PIN Set.";

/* Send failure alert header label (the send failed to happen) */
"Alerts.sendFailure" = "Zending mislukt";

/* Send success alert header label (confirmation that the send happened) */
"Alerts.sendSuccess" = "Zending Bevestiging";

/* Send success alert subheader label (e.g. the money was sent) */
"Alerts.sendSuccessSubheader" = "Geld Verstuurd!";

/* Fingerprint was recognized by the scanner */
"Alerts.touchIdSucceeded.android" = "Vingerafdruk geaccepteerd";

/* JSON Serialization error message */
"ApiClient.jsonError" = "JSON Serialisatie Error";

/* Wallet not ready error message */
"ApiClient.notReady" = "Portemonnee niet gereed";

/* API Token error message */
"ApiClient.tokenError" = "Niet in staat op API teken te vinden";

/* Send BCH view body. */
"BCH.body" = "Voer hieronder een BCH bestemmingsadres in. Alle BCH die op het moment van de fork  (%1$@) in in je portomonnee zitten, zullen worden gestuurd.";

/* Confirm sending <$5.00> to <address>? */
"BCH.confirmationMessage" = "Sturen van %1$@ naar %2$@ bevestigen";

/* Confirmation alert title */
"BCH.confirmationTitle" = "Bevestiging";

/* Generic bch erorr message */
"BCH.genericError" = "Je account bevat geen BCH of je hebt BCH ontvangen na de fork.";

/* Transaction ID copied message */
"BCH.hashCopiedMessage" = "Transactie-ID gekopieerd";

/* No address error message */
"BCH.noAddressError" = "Voer alstublieft een adres in";

/* Attempted to scan unsupported qr code error message. */
"BCH.paymentProtocolError" = "Betalingsprotocol-aanvragen worden niet ondersteund voor tranacties met BCH";

/* BCH successfully sent alert message */
"BCH.successMessage" = "BCH succesvol verstuurd.";

/* Widthdraw BCH view title */
"BCH.title" = "BCH opnemen";

/* Tx Hash button header */
"BCH.txHashHeader" = "BCH Transactie-ID.";

/* Approve button label */
"BitID.approve" = "Keur goed";

/* <sitename> is requesting authentication using your bitcoin wallet */
"BitID.authenticationRequest" = "%1$@ vraagt om authenticatie om je bitcoin-portemonnee te gebruiken";

/* Deny button label */
"BitID.deny" = "Weigeren";

/* BitID error alert title */
"BitID.error" = "Authenticatie Fout";

/* BitID error alert messaage (The payment service you are trying to use isn't working. Please contact them, as you may need to try again) */
"BitID.errorMessage" = "Vraag het na bij de service. Je moet het mogelijk opnieuw proberen.";

/* BitID success alert title */
"BitID.success" = "Succesvol geautenticeerd";

/* BitID Authentication Request alert view title */
"BitID.title" = "BitID Authenticatieverzoek";

/* Cancel button label */
"Button.cancel" = "Annuleren";

/* Ignore button label */
"Button.ignore" = "Negeren";

/* menu button */
"Button.menu" = "menu";

/* No button */
"Button.no" = "Nee";

/* OK button label */
"Button.ok" = "OK";

/* receive button */
"Button.receive" = "ontvangen";

/* send button */
"Button.send" = "versturen";

/* Settings button label */
"Button.settings" = "Instellingen";

/* Settings button label */
"Button.submit" = "Indienen";

/* Yes button */
"Button.yes" = "Ja";

/* Camera plugin instruction */
"CameraPlugin.centerInstruction" = "Centreer je ID in het vak";

/* Amount to Send: ($1.00) */
"Confirmation.amountLabel" = "Bedrag om te Versturen:";

/* Network Fee: ($1.00) */
"Confirmation.feeLabel" = "Netwerkkosten:";

/* eg. Processing time: This transaction is predicted to complete in [10-60 minutes]. */
"Confirmation.processingTime" = "Verwerkingstijd: deze transactie wordt voltooid in %1$@.";

/* Label for "send" button on final confirmation screen */
"Confirmation.send" = "Versturen";

/* Confirmation Screen title */
"Confirmation.title" = "Bevestiging";

/* To: (address) */
"Confirmation.to" = "Naar";

/* Total Cost: ($5.00) */
"Confirmation.totalLabel" = "Totale Prijs:";

/* Confirm paper phrase view label. */
"ConfirmPaperPhrase.label" = "Voer de volgende woorden in van je papieren sleutel om te verzekeren dat alles correct is opgeschreven.";

/* Word label eg. Word #1, Word #2 */
"ConfirmPaperPhrase.word" = "Woord #%1$@";

/* Bitcoin denomination picker label */
"DefaultCurrency.bitcoinLabel" = "Bitcoin-eenheid";

/* Exchange rate label */
"DefaultCurrency.rateLabel" = "Wisselkoers";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableMessage" = "Dit apparaat is niet geconfigureerd om e-mails te sturen via de iOS Mail app.";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableTitle" = "E-mail Niet Beschikbaar";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableMessage" = "Dit apparaat is niet geconfigureerd om berichten te sturen.";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableTitle" = "Bericht Sturen Onbeschikbaar";

/* Fingerprint was not recognized by the scanner, please try scanning again */
"ErrorMessages.touchIdFailed.android" = "Vingerafdruk niet herkend. Probeer het alstublieft opnieuw.";

/* Economy fee */
"FeeSelector.economy" = "Enonomy";

/* E.g. [This transaction is predicted to complete in] 1-24 hours */
"FeeSelector.economyTime" = "1-24 uur";

/* Warning message for economy fee */
"FeeSelector.economyWarning" = "Deze optie wordt niet aangeraden voor tijdgevoelige transacties.";

/* E.g. Estimated delivery: 10-60 minutes */
"FeeSelector.estimatedDeliver" = "Geschatte levering: %1$@";

/* Regular fee */
"FeeSelector.regular" = "Normaal";

/* E.g. [This transaction is predicted to complete in] 10-60 minutes */
"FeeSelector.regularTime" = "10-60 minuten";

/* Fee Selector title */
"FeeSelector.title" = "Verwerkingssnelheid";

/* Checking private key balance progress view text */
"Import.checking" = "Persoonlijke sleutel balans checken...";

/* Sweep private key confirmation message */
"Import.confirm" = "%1$@ van deze persoonlijke sleutel naar je portemonnee sturen? Het Bitcoin netwerk zal een heffing ontvangen van %2$@.";

/* Duplicate key error message */
"Import.Error.duplicate" = "Deze persoonlijke sleutel zit al in je portemonnee.";

/* empty private key error message */
"Import.Error.empty" = "Deze persoonlijke sleutel is leeg.";

/* High fees error message */
"Import.Error.highFees" = "Transactiekosten zouden hoger zijn dan de fondsen die op deze private sleutel aanwezig zijn.";

/* Not a valid private key error message */
"Import.Error.notValid" = "Geen geldige persoonlijke sleutel";

/* Import signing error message */
"Import.Error.signing" = "Error transactie ondertekenen";

/* Import button label */
"Import.importButton" = "Importeren";

/* Importing wallet progress view label */
"Import.importing" = "Portemonnee Importeren";

/* Caption for graphics */
"Import.leftCaption" = "Portemonnee die geïmporteerd kan worden";

/* Import wallet intro screen message */
"Import.message" = "Door een portemonnee te importeren plaats je het geld van je andere portemonnee naar je Kalculator portemonnee via een enkele transactie.";

/* Enter password alert view title */
"Import.password" = "Deze persoonlijke sleutel is beveiligd met een wachtwoord.";

/* password textfield placeholder */
"Import.passwordPlaceholder" = "wachtwoord";

/* Caption for graphics */
"Import.rightCaption" = "Jouw Kalculator Portemonnee";

/* Scan Private key button label */
"Import.scan" = "Scan Persoonlijke Sleutel";

/* Import wallet success alert title */
"Import.success" = "Succes";

/* Successfully imported wallet message body */
"Import.SuccessBody" = "Succesvol portemonnee geïmporteerd.";

/* Import Wallet screen title */
"Import.title" = "Importeer Portemonnee";

/* Unlocking Private key activity view message. */
"Import.unlockingActivity" = "Sleutel Ontgrendelen";

/* Import wallet intro warning message */
"Import.warning" = "Door een portemonnee te importeren zet je niet de transactie geschiedenis of andere details over.";

/* Wrong password alert message */
"Import.wrongPassword" = "Verkeerd wachtwoord, probeer alstublieft opnieuw.";

/* Close app button */
"JailbreakWarnings.close" = "Sluiten";

/* Ignore jailbreak warning button */
"JailbreakWarnings.ignore" = "Negeren";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithBalance" = "APPARAAT BEVEILIGING BESCHADIGD\nElke 'jailbreak' app heeft toegang tot de sleutelhanger data van Kalculator en kan hiermee je Bitcoins stelen! Wis deze portemonnee direct en herstel het op een veilig apparaat.";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithoutBalance" = "APPARAAT BEVEILIGING BESCHADIGD\nElke 'jailbreak' app heeft toegang tot de sleutelhanger data van Kalculator en kan hiermee je Bitcoins stelen. Gebruik Kalculator a.u.b. alleen op een niet-gejailbreakt apparaat.";

/* Jailbreak warning title */
"JailbreakWarnings.title" = "WAARSCHUWING";

/* Wipe wallet button */
"JailbreakWarnings.wipe" = "Wissen";

/* Location services disabled error */
"LocationPlugin.disabled" = "Locatievoorzieningen zijn uitgeschakeld.";

/* No permissions for location services */
"LocationPlugin.notAuthorized" = "Kalculator heeft geen toestemming om locatievoorzieningen te gebruiken.";

/* Wallet creation date prefix */
"ManageWallet.creationDatePrefix" = "Je hebt je portemonnee gecreëerd op %1$@";

/* Manage wallet description text */
"ManageWallet.description" = "Jouw portemonnee naam zal alleen verschijnen in je account transactie geschiedenis en kan door niemand anders worden gezien.";

/* Change Wallet name textfield label */
"ManageWallet.textFeildLabel" = "Portemonnee Naam";

/* Manage wallet modal title */
"ManageWallet.title" = "Portemonnee Beheren";

/* Buy bitcoin title */
"MenuButton.buy" = "Bitcoins Kopen";

/* Menu button title */
"MenuButton.lock" = "Portemonnee Vergrendelen";

/* Menu button title */
"MenuButton.security" = "Veiligheidscentrum";

/* Menu button title */
"MenuButton.settings" = "Instellingen";

/* Menu button title */
"MenuButton.support" = "Ondersteuning";

/* button label */
"MenuViewController.createButton" = "Nieuwe Portemonnee Creëren";

/* Menu modal title */
"MenuViewController.modalTitle" = "Menu";

/* button label */
"MenuViewController.recoverButton" = "Portemonnee Herstellen";

/* Switch to automatic mode button label */
"NodeSelector.automaticButton" = "Omschakelen naar automatische modus";

/* Node is connected label */
"NodeSelector.connected" = "Verbonden";

/* Enter node ip address view body */
"NodeSelector.enterBody" = "Voer het IP-adres en de poort (optioneel) van de node in";

/* Enter Node ip address view title */
"NodeSelector.enterTitle" = "Node invoeren";

/* Switch to manual mode button label */
"NodeSelector.manualButton" = "Omschakelen naar handmatige modus";

/* Node address label */
"NodeSelector.nodeLabel" = "Huidige primaire node";

/* Node is not connected label */
"NodeSelector.notConnected" = "Niet Verbonden";

/* Node status label */
"NodeSelector.statusLabel" = "Connectiestatus van de node";

/* Node Selector view title */
"NodeSelector.title" = "Bitcoin-nodes";

/* Bad Payment request alert title */
"PaymentProtocol.Errors.badPaymentRequest" = "Slecht Betalingsverzoek";

/* Error opening payment protocol file message */
"PaymentProtocol.Errors.corruptedDocument" = "Niet-ondersteund of beschadigd document";

/* Missing certificate payment protocol error message */
"PaymentProtocol.Errors.missingCertificate" = "missend certificaat";

/* Request expired payment protocol error message */
"PaymentProtocol.Errors.requestExpired" = "verzoek verlopen";

/* Payment too small alert title */
"PaymentProtocol.Errors.smallOutputError" = "Kon de betaling niet uitvoeren";

/* Amount too small error message */
"PaymentProtocol.Errors.smallPayment" = "Bitcoin betalingen kunnen niet minder zijn dan %1$@.";

/* Output too small error message. */
"PaymentProtocol.Errors.smallTransaction" = "Bitcoin transactie outputs kunnen niet minder zijn dan %1$@.";

/* Unsupported signature type payment protocol error message */
"PaymentProtocol.Errors.unsupportedSignatureType" = "niet-ondersteund handtekening type";

/* Untrusted certificate payment protocol error message */
"PaymentProtocol.Errors.untrustedCertificate" = "niet-vertrouwd certificaat";

/* No passcode set warning body */
"Prompts.NoPasscode.body" = "Er is een apparaat-pascode nodig om je portomonnee te beschermen. Ga naar de instellingen en zet je pascode aan.";

/* No Passcode set warning title */
"Prompts.NoPasscode.title" = "Zet pascode voor apparaat aan";

/* Instruction how to enable device encryption */
"Prompts.NoScreenLock.body.android" = "Een schermvergrendeling voor uw apparaat is nodig om uw portemonnee te beveiligen. Ga naar \"Instellingen\" > \"Beveiliging\" > \"Schermvergrendeling\" en stel in om door te gaan.";

/* Device encryption prompt title */
"Prompts.NoScreenLock.title.android" = "Schermvergrendeling uitgeschakeld";

/* Warning about paper key. */
"Prompts.PaperKey.body" = "Uw Papiersleutel moet opgeslagen worden voor het geval dat u uw telefoon ooit verliest of vervangt. Klik hier om door te gaan.";

/* An action is required (You must do this action). */
"Prompts.PaperKey.title" = "Actie Vereist";

/* Transaction rejected prompt body */
"Prompts.RecommendRescan.body" = "Je portemonnee is misschien niet gesynchroniseerd. Dit kan vaak worden verholpen door de blokketen opnieuw te scannen.";

/* Transaction rejected prompt title */
"Prompts.RecommendRescan.title" = "Transactie Geweigerd";

/* Share data prompt body */
"Prompts.ShareData.body" = "Help ons bij het verbeteren van Kalculator door je anonieme data met ons te delen";

/* Share data prompt title */
"Prompts.ShareData.title" = "Deel Anonieme Data";

/* Enable touch ID prompt body */
"Prompts.TouchId.body" = "Tik hier om Touch ID in te schakelen";

/* Enable Fingerprint prompt body */
"Prompts.TouchId.body.android" = "Klik hier om authenticatie met vingerafdruk in te stellen";

/* Enable touch ID prompt title */
"Prompts.TouchId.title" = "Touch ID Inschakelen";

/* Enable Fingerprint prompt title */
"Prompts.TouchId.title.android" = "Stel authenticatie met vingerafdruk in";

/* Button on fingerprint prompt so the user can enter their PIN instead */
"Prompts.TouchId.usePin.android" = "PIN";

/* Upgrade PIN prompt body. */
"Prompts.UpgradePin.body" = "Kalculator is geüpgrade naar een 6-cijferige PIN. Tik hier om te upgraden.";

/* Upgrade PIN prompt title. */
"Prompts.UpgradePin.title" = "PIN Upgraden";

/* Notifications will be added later but users can set their preferences now, which is why we specify "in the future". */
"PushNotifications.body" = "Zet notificaties aan om in de toekomst speciale berichten van Brood te ontvangen.";

/* Push notifications toggle switch label */
"PushNotifications.label" = "Push Meldingen";

/* Push notifications are off label */
"PushNotifications.off" = "Uit";

/* Push notifications are on label */
"PushNotifications.on" = "Aan";

/* Push notifications settings view title label */
"PushNotifications.title" = "Notificaties";

/* Address copied message. */
"Receive.copied" = "Gekopieerd naar plakbord.";

/* Share via email button label */
"Receive.emailButton" = "E-mail";

/* Request button label */
"Receive.request" = "Een bedrag aanvragen";

/* Share button label */
"Receive.share" = "Delen";

/* Share via text message (SMS) */
"Receive.textButton" = "Bericht";

/* Receive modal title */
"Receive.title" = "Ontvangen";

/* Done button text */
"RecoverWallet.done" = "Voltooid";

/* Recover wallet header */
"RecoverWallet.header" = "Portemonnee Herstellen";

/* Reset PIN with paper key: header */
"RecoverWallet.header_reset_pin" = "PIN Resetten";

/* Enter paper key instruction */
"RecoverWallet.instruction" = "Papieren Sleutel Invoeren";

/* Recover wallet intro */
"RecoverWallet.intro" = "Herstel je Kalculator met je papieren sleutel.";

/* Invalid paper key message */
"RecoverWallet.invalid" = "De papieren sleutel die je hebt ingevoerd is ongeldig. Check ieder woord a.u.b. en probeer het opnieuw.";

/* Previous button accessibility label */
"RecoverWallet.leftArrow" = "Linker Pijl";

/* Next button label */
"RecoverWallet.next" = "Volgende";

/* Reset PIN with paper key: more information button. */
"RecoverWallet.reset_pin_more_info" = "Tik hier voor meer informatie.";

/* Next button accessibility label */
"RecoverWallet.rightArrow" = "Rechter Pijl";

/* Recover wallet sub-header */
"RecoverWallet.subheader" = "Voer de papieren sleutel in voor de portemonnee die je wilt herstellen.";

/* Reset PIN with paper key: sub-header */
"RecoverWallet.subheader_reset_pin" = "Om je PIN te resetten moet je de woorden van je papieren sleutel in onderstaande velden invoeren.";

/* No amount entered error message. */
"RequestAnAmount.noAmount" = "Vul alstublieft eerst een bedrag in.";

/* Request a specific amount of bitcoin */
"RequestAnAmount.title" = "Een bedrag aanvragen";

/* Alert action button label */
"ReScan.alertAction" = "Synchroniseren";

/* Alert message body */
"ReScan.alertMessage" = "Je zult niet in staat zijn om geld te versturen wanneer je aan het synchroniseren bent.";

/* Alert message title */
"ReScan.alertTitle" = "Synchroniseren met Blockchain?";

/* extimated time */
"ReScan.body1" = "20-45 minuten";

/* Syncing explanation */
"ReScan.body2" = "Als een transactie als voltooid staat op het Bitcoin netwerk maar niet in je Kalculator.";

/* Syncing explanation */
"ReScan.body3" = "Je kreeg herhaaldelijk een foutmelding die zei dat je transactie werd afgewezen.";

/* Start Sync button label */
"ReScan.buttonTitle" = "Start Synchronisatie";

/* Sync blockchain view footer */
"ReScan.footer" = "Je zult niet in staat zijn om geld te versturen wanneer je aan het synchroniseren bent met de blokketen.";

/* Sync Blockchain view header */
"ReScan.header" = "Synchroniseer Blockchain";

/* Subheader label */
"ReScan.subheader1" = "Geschatte tijd";

/* Subheader label */
"ReScan.subheader2" = "Wanneer Synchroniseren?";

/* Scan bitcoin address camera flash toggle */
"Scanner.flashButtonLabel" = "Camera Flits";

/* Complete filter label */
"Search.complete" = "complete";

/* Pending filter label */
"Search.pending" = "in afwachting van";

/* Received filter label */
"Search.received" = "ontvangen";

/* Sent filter label */
"Search.sent" = "verstuurd";

/* Security Center Info */
"SecurityCenter.info" = "Activeer alle veiligheidsmaatregelen voor maximale bescherming.";

/* Paper Key button description */
"SecurityCenter.paperKeyDescription" = "De enige manier om toegang te hebben tot je Bitcoins is als je je telefoon verliest of upgrade.";

/* Paper Key button title */
"SecurityCenter.paperKeyTitle" = "Papieren Sleutel";

/* PIN button description */
"SecurityCenter.pinDescription" = "Beschermt je Kalculator van ongeautoriseerde gebruikers.";

/* PIN button title */
"SecurityCenter.pinTitle" = "6-cijferige PIN";

/* Security Center Title */
"SecurityCenter.title" = "Veiligheidscentrum";

/* Touch ID button description */
"SecurityCenter.touchIdDescription" = "Ontgrendel je Kalculator handig en stuur geld tot een bepaalde ingestelde limiet.";

/* Touch ID button title */
"SecurityCenter.touchIdTitle" = "Touch ID";

/* Security center fingerprint authentication button */
"SecurityCenter.touchIdTitle.android" = "Authenticatie met vingerafdruk";

/* Send money amount label */
"Send.amountLabel" = "Bedrag";

/* Balance: $4.00 */
"Send.balance" = "Balans: %1$@";

/* Instructions how to allow the camera access for the app */
"Send.cameraUnavailabeMessage.android" = "Sta cameratoegang toe via \"Instellingen\" > \"Apps\" > \"Kalculator\" > \"Toestemmingen\"";

/* Permission required to access camera */
"Send.cameraUnavailabeTitle.android" = "Kalculator heeft geen toegang tot de camera";

/* Camera not allowed message */
"Send.cameraunavailableMessage" = "Ga naar Instellingen om camera gebruik toe te staan.";

/* Camera not allowed alert title */
"Send.cameraUnavailableTitle" = "Kalculator heeft geen toestemming voor het gebruik van de camera";

/* Warning when sending to self. */
"Send.containsAddress" = "De bestemming is je eigen adres. Je kunt het niet naar jezelf sturen.";

/* Could not create transaction alert title */
"Send.creatTransactionError" = "Kon de transactie niet creëren.";

/* Description for sending money label */
"Send.descriptionLabel" = "Memo";

/* Emtpy pasteboard error message */
"Send.emptyPasteboard" = "Plakbord is leeg";

/* Network Fee: $0.01 */
"Send.fee" = "Netwerkkosten: %1$@";

/* Payee identity not certified alert title. */
"Send.identityNotCertified" = "Begunstigde is niet gecertifcieerd.";

/* Invalid address alert message */
"Send.invalidAddressMessage" = "Het bestemmingsadres is geen geldig bitcoin-adres.";

/* Invalid address on pasteboard message */
"Send.invalidAddressOnPasteboard" = "Plakbord bevat geen geldig bitcoin adres.";

/* Invalid address alert title */
"Send.invalidAddressTitle" = "Ongeldig Adres";

/* Is rescanning error message */
"Send.isRescanning" = "Zenden is uitgeschakeld tijdens volledig opnieuw scannen";

/* We are loading the request (now) */
"Send.loadingRequest" = "Verzoek aan het laden";

/* Empty address alert message */
"Send.noAddress" = "Voer a.u.b. het adres van de begunstigde in.";

/* Emtpy amount alert message */
"Send.noAmount" = "Voer a.u.b. een bedrag in om te versturen.";

/* Paste button label */
"Send.pasteLabel" = "Plakken";

/* Could not publish transaction alert title */
"Send.publishTransactionError" = "Kon de transactie niet publiceren.";

/* Could not load remote request error message */
"Send.remoteRequestError" = "Kon de betalingsaanvraag niet laden";

/* Scan button label */
"Send.scanLabel" = "Scannen";

/* Send button label (the action, "press here to send") */
"Send.sendLabel" = "Versturen";

/* Send screen title (as in "this is the screen for sending money") */
"Send.title" = "Versturen";

/* Send money to label */
"Send.toLabel" = "Naar";

/* Adress already used alert message - first part */
"Send.UsedAddress.firstLine" = "Bitcoin adressen zijn alleen bedoeld voor enkel gebruik.";

/* Adress already used alert message - second part */
"Send.UsedAddress.secondLIne" = "Hergebruikt vermindert privacy voor zowel jou en de ontvanger en kan resulteren in verlies als de ontvanger niet direct het adres beheert.";

/* Adress already used alert title */
"Send.UsedAddress.title" = "Adres Al Gebruikt";

/* About label */
"Settings.about" = "Over";

/* Advanced Settings title */
"Settings.advancedTitle" = "Geavanceerde instellingen";

/* i.e. the currency which will be displayed */
"Settings.currency" = "Toon valuta";

/* Join Early access label */
"Settings.earlyAccess" = "Doe Mee aan Early Access";

/* Are you enjoying bread alert message body */
"Settings.enjoying" = "Vind je Kalculator leuk?";

/* Import wallet label */
"Settings.importTitle" = "Importeer Portemonnee";

/* Manage settings section header */
"Settings.manage" = "Beheer";

/* Notifications label */
"Settings.notifications" = "Notificaties";

/* Leave review button label */
"Settings.review" = "Laat een review achter";

/* Share anonymous data label */
"Settings.shareData" = "Deel Anonieme Data";

/* Share anonymous data label */
"Settings.mask" = "Mask";

/* Sync blockchain label */
"Settings.sync" = "Synchroniseer Blockchain";

/* Settings title */
"Settings.title" = "Instellingen";

/* Touch ID spending limit label */
"Settings.touchIdLimit" = "Touch ID Bestedingslimiet";

/* The fingerprint spending limit */
"Settings.touchIdLimit.android" = "Uitgavelimiet voor authenticatie met vingerafdruk";

/* Wallet Settings section header */
"Settings.wallet" = "Portemonnee";

/* Start or recover another wallet menu label. */
"Settings.wipe" = "Begin of herstel een andere portomonnee";

/* Share data view body */
"ShareData.body" = "Help om Kalculator te verbeteren door je anonieme data met ons te delen. Dit bevat geen financiële informatie. We respecteren je financiële privacy.";

/* Share data header */
"ShareData.header" = "Data Delen?";

/* Share data switch label. */
"ShareData.toggleLabel" = "Anonieme Data Delen?";

/* button label */
"StartPaperPhrase.againButtonTitle" = "Schrijf Papieren Sleutel Opnieuw Op";

/* Paper key explanation text. */
"StartPaperPhrase.body" = "Je papieren sleutel is de enige manier om je Kalculator te herstellen als je telefoon verloren, gestolen, kapot of geüpgrade is.\n\nWe zullen je een lijst met woorden laten zie die je op een papiertje moet schrijven en veilig moet bewaren.";

/* button label */
"StartPaperPhrase.buttonTitle" = "Schrijf Papieren Sleutel Op";

/* Argument is date */
"StartPaperPhrase.date" = "Je hebt voor het laatst je papieren sleutel opgeschreven op %1$@";

/* Start view message */
"StartViewController.message" = "De veiligste en betrouwbaarste manier om bitcoin te gebruiken.";

/* Syncing view connectiong state header text */
"SyncingView.connecting" = "Aan het verbinden";

/* Syncing view header text */
"SyncingView.header" = "Synchroniseren";

/* Retry button label */
"SyncingView.retry" = "Opnieuw proberen";

/* Syncing view syncing state header text */
"SyncingView.syncing" = "Aan het synchroniseren";

/* 6 d (6 days) */
"TimeSince.days" = "%1$@ d";

/* 6 h (6 hours) */
"TimeSince.hours" = "%1$@ h";

/* 6 m (6 minutes) */
"TimeSince.minutes" = "%1$@ m";

/* 6 s (6 seconds) */
"TimeSince.seconds" = "%1$@ s";

/* You can customize your Touch ID Spending Limit from the [TouchIdSettings.linkText gets added here as a button] */
"TouchIdSettings.customizeText" = "Je kunt je Touch-ID uitgavenlimiet aanpassen van de %1$@.";

/* Fingerprint enabling description body */
"TouchIdSettings.customizeText.android" = "U kunt uw uitgavelimiet voor authenticatie met vingerafdruk aanpassen in het scherm voor de uitgavelimiet voor authenticatie met vingerafdruk";

/* Instruction for the fingerprint setup */
"TouchIdSettings.disabledWarning.body.android" = "U heeft authenticatie met vingerafdruk niet ingesteld op dit apparaat. Ga naar Instellingen -> Beveiliging om dit in te stellen.";

/* Fingerprint Is Not Setup */
"TouchIdSettings.disabledWarning.title.android" = "Authenticatie met vingerafdruk niet ingesteld";

/* Touch Id screen label */
"TouchIdSettings.label" = "Gebruik je vingerafdruk om je Kalculator te ontgrendelen en geld tot een ingestelde limiet te versturen.";

/* Link Text (see TouchIdSettings.customizeText) */
"TouchIdSettings.linkText" = "Touch-ID uitgavenlimietscherm";

/* Spending Limit: b100,000 ($100) */
"TouchIdSettings.spendingLimit" = "Bestedingslimiet: %1$@ (%2$@)";

/* Touch id switch label. */
"TouchIdSettings.switchLabel" = "Schakel Touch ID in voor Kalculator";

/* Enable fingerprint for this wallet called Kalculator */
"TouchIdSettings.switchLabel.android" = "Stel authenticatie met vingerafdruk in voor Kalculator";

/* Touch ID settings view title */
"TouchIdSettings.title" = "Touch ID";

/* Fingerprint authentication label */
"TouchIdSettings.title.android" = "Authenticatie met vingerafdruk";

/* Touch ID unavailable alert message */
"TouchIdSettings.unavailableAlertMessage" = "Je hebt je Touch ID niet ingesteld op dit apparaat. Ga naar Instellingen -> Touch ID & Wachtwoord om het nu in te stellen.";

/* Touch ID unavailable alert title */
"TouchIdSettings.unavailableAlertTitle" = "Touch ID Niet Ingesteld";

/* Always require passcode option */
"TouchIdSpendingLimit" = "Vraag altijd naar wachtwoord";

/* Touch ID spending limit screen body */
"TouchIdSpendingLimit.body" = "Je zal gevraagd worden om je 6-cijferige PIN in te voeren om elke transactie boven je bestedingslimiet te versturen, en elke 48 uur sinds de laatste keer dat je je 6-cijferige PIN hebt ingevoerd.";

/* Touch Id spending limit screen title */
"TouchIdSpendingLimit.title" = "Touch ID Bestedingslimiet";

/* name of spending limit when using fingerprint authorization */
"TouchIdSpendingLimit.title.android" = "Uitgavelimiet voor authenticatie met vingerafdruk";

/* Availability status text */
"Transaction.available" = "Beschikbaar om te besteden";

/* Transaction complete label */
"Transaction.complete" = "Compleet";

/* eg. Ending balance: $50.00 */
"Transaction.ending" = "Eindbalans: %1$@";

/* Exchange rate on date header */
"Transaction.exchangeOnDayReceived" = "Wisselkoers bij ontvangst:";

/* Exchange rate on date header */
"Transaction.exchangeOnDaySent" = "Wisselkoers bij verzending:";

/* (b600 fee) */
"Transaction.fee" = "(%1$@ fee)";

/* Invalid transaction */
"Transaction.invalid" = "ONGELDIG";

/* Timestamp label for event that just happened */
"Transaction.justNow" = "zojuist";

/* Receive status text: 'In progress: 20%' */
"Transaction.receivedStatus" = "In uitvoering: %1$@";

/* Send status text: 'In progress: 20%' */
"Transaction.sendingStatus" = "In uitvoering: %1$@";

/* eg. Starting balance: $50.00 */
"Transaction.starting" = "Startbalans: %1$@";

/* Waiting to be confirmed string */
"Transaction.waiting" = "Wachtend op bevestiging. Sommige handelaren willen bevestiging om een transactie af te roden. Geschatte tijd: 1-2 uur.";

/* e.g. I received money from an account. */
"TransactionDetails.account" = "account";

/* Amount section header */
"TransactionDetails.amountHeader" = "Bedrag";

/* Block height label */
"TransactionDetails.blockHeightLabel" = "Bevestigd in blok";

/* Memo section header */
"TransactionDetails.commentsHeader" = "Memo";

/* Empty transaction list message. */
"TransactionDetails.emptyMessage" = "Je transacties zullen hier verschijnen.";

/* "Received [$5] at [which of my addresses]" => This is the "at [which of my addresses]" part. */
"TransactionDetails.from" = "op %1$@";

/* More button title */
"TransactionDetails.more" = "Meer...";

/* Moved $5.00 (as in "I moved $5 to another location") */
"TransactionDetails.moved" = "%1$@ verplaatst";

/* Moved $5.00 */
"TransactionDetails.movedAmountDescription" = "<b>%1$@</b> verplaatst";

/* eg. Confirmed in Block: Not Confirmed */
"TransactionDetails.notConfirmedBlockHeightLabel" = "Niet bevestigd";

/* "Received [$5] at [which of my addresses]" => This is the "Received [$5]" part. */
"TransactionDetails.received" = "Ontvangen %1$@";

/* Received $5.00 */
"TransactionDetails.receivedAmountDescription" = "Ontvangen <b>%1$@</b>";

/* "Sent [$5] to [address]" => This is the "Sent [$5]" part. */
"TransactionDetails.sent" = "Verstuurd %1$@";

/* Sent $5.00 */
"TransactionDetails.sentAmountDescription" = "Verstuurd <b>%1$@</b>";

/* Status section header */
"TransactionDetails.statusHeader" = "Status";

/* Transaction Details Title */
"TransactionDetails.title" = "Transactie Details";

/* "Sent [$5] to [address]" => This is the "to [address]" part. */
"TransactionDetails.to" = "aan %1$@";

/* Transaction ID header */
"TransactionDetails.txHashHeader" = "Bitcoin Transactie-ID";

/* (this transaction was) Received at this address: */
"TransactionDirection.address" = "Ontvangen op dit adres";

/* (this transaction was) Sent to this address: */
"TransactionDirection.to" = "Verstuurd naar dit adres";

/* Disabled until date */
"UnlockScreen.disabled" = "Uitgeschakeld tot: %1$@";

/* My Address button title */
"UnlockScreen.myAddress" = "Mijn Adres";

/* Reset PIN with Paper Key button label. */
"UnlockScreen.resetPin" = "PIN Resetten";

/* Scan button title */
"UnlockScreen.scan" = "Scannen";

/* Unlock Screen sub-header */
"UnlockScreen.subheader" = "PIN Invoeren";

/* Instruction to touch the sensor for fingerprint authentication */
"UnlockScreen.touchIdInstructions.android" = "Aanraaksensor";

/* TouchID prompt text */
"UnlockScreen.touchIdPrompt" = "Ontgrendel je Kalculator.";

/* Device authentication body */
"UnlockScreen.touchIdPrompt.android" = "Ontgrendel alstublieft uw Android-apparaat om door te gaan.";

/* Unlock with TouchID accessibility label */
"UnlockScreen.touchIdText" = "Ontgrendel met Touch ID";

/* Device authentication title */
"UnlockScreen.touchIdTitle.android" = "Authenticatie vereist";

/* Wallet unlocked message */
"UnlockScreen.unlocked" = "Portemonnee Ontgrendeld";

/* Update PIN caption text */
"UpdatePin.caption" = "Onthoud deze PIN. Als je deze vergeet, zul je niet in staat zijn om bij je Bitcoins te kunnen.";

/* PIN creation info. */
"UpdatePin.createInstruction" = "Je PIN zal worden gebruikt om je Kalculator te ontgrendelen en geld te versturen.";

/* Update PIN title */
"UpdatePin.createTitle" = "PIN Instellen";

/* Update PIN title */
"UpdatePin.createTitleConfirm" = "Voer PIN opnieuw in";

/* Enter current PIN instruction */
"UpdatePin.enterCurrent" = "Voer je huidige PIN in.";

/* Enter new PIN instruction */
"UpdatePin.enterNew" = "Voer je nieuwe PIN in.";

/* Re-Enter new PIN instruction */
"UpdatePin.reEnterNew" = "Voer je nieuwe PIN opnieuw in.";

/* Update PIN failure error message. */
"UpdatePin.setPinError" = "Sorry, we konden je PIN niet updaten.";

/* Update PIN failure alert view title */
"UpdatePin.setPinErrorTitle" = "Update PIN Error";

/* Update PIN title */
"UpdatePin.updateTitle" = "Update PIN";

/* Authorize to copy wallet addresses alert message */
"URLHandling.addressaddressListAlertMessage" = "Portemonnee adressen naar plakbord kopiëren?";

/* Authorize to copy wallet address PIN view prompt. */
"URLHandling.addressList" = "Autoriseer om portemonnee adres naar plakbord te kopiëren";

/* Authorize to copy wallet address alert title */
"URLHandling.addressListAlertTitle" = "Kopieer Portemonnee Adressen";

/* Copy wallet addresses alert button label */
"URLHandling.copy" = "Kopiëren";

/* Verify PIN for transaction view body */
"VerifyPin.authorize" = "Voer alstublieft uw PIN in om deze transactie te autoriseren.";

/* Verify PIN view body */
"VerifyPin.continueBody" = "Voer a.u.b. je PIN in om verder te gaan.";

/* Verify PIN view title */
"VerifyPin.title" = "PIN Vereist";

/* Authorize transaction with touch id message */
"VerifyPin.touchIdMessage" = "Autoriseer deze transactie";

/* 'No wallet' warning for watch app */
"Watch.noWalletWarning" = "Open de Kalculator iPhone app om je portemonnee in te stellen.";

/* Dismiss button label */
"Webview.dismiss" = "Verwerpen";

/* Webview loading error message */
"Webview.errorMessage" = "Er was een error bij het laden van de inhoud. Probeer a.u.b. opnieuw.";

/* Updating webview message */
"Webview.updating" = "Updaten...";

/* Welcome screen text. (?) will be replaced with the help icon users should look for. */
"Welcome.body" = "Kalculatorwallet is omgedoopt tot Kalculator, met een gloednieuw uiterlijk en enkele nieuwe functies.\n\nAls u hulp nodig hebt, zoek naar de (?) rechtsboven in de meeste schermen.";

/* Top title of welcome screen */
"Welcome.title" = "Welkom bij Brood!";

/* Wipe wallet alert message */
"WipeWallet.alertMessage" = "Weet je zeker dat je deze portomonnee wilt verwijderen?";

/* Wipe wallet alert title */
"WipeWallet.alertTitle" = "Portomonnee wissen?";

/* Failed wipe wallet alert message */
"WipeWallet.failedMessage" = "Wissen van portomonnee niet gelukt";

/* Failed wipe wallet alert title */
"WipeWallet.failedTitle" = "Mislukt";

/* Enter phrase to wipe wallet instruction. */
"WipeWallet.instruction" = "Voer de herstelzin van deze portomonnee in om hem te wissen of een anderen te herstellen. Je huidige saldo zal op deze zin blijven.";

/* Start wipe wallet view message */
"WipeWallet.startMessage" = "Een andere portemonnee beginnen of herstellen zal u toestaan om nog een Kalculator portemonnee op dit apparaat te gebruiken.";

/* Start wipe wallet view warning */
"WipeWallet.startWarning" = "U zal niet langer uw huidige Kalculator portemonnee kunnen bereiken vanaf dit apparaat. Uw saldo zal hetzelfde blijven.";

/* Wipe wallet navigation item title. */
"WipeWallet.title" = "Start of herstel een anderen portomonnee";

/* Wipe wallet button title */
"WipeWallet.wipe" = "Wissen";

/* Wiping activity message */
"WipeWallet.wiping" = "Aan het wissen...";

/* Paper key instructions. */
"WritePaperPhrase.instruction" = "Schrijf elk woord in de juiste volgorde op en bewaar het op een veilige plek.";

/* button label */
"WritePaperPhrase.next" = "Volgende";

/* button label */
"WritePaperPhrase.previous" = "Vorige";

/* 1 of 3 */
"WritePaperPhrase.step" = "%1$d van %2$d";

"Calculator.setPin" = "Voer een nieuwe wachtwoordcode in en tik op \"+/-\"";
